Repository: skylarkcob/hocwp-plugin
Catalog: custom/languages/share-fonts-*.po
Languages: vi

source: Load more
vi: Tải thêm

source: Plugin %s is created by %s
vi: Plugin %s được tạo bởi %s

source: <strong>%s:</strong> You must install and activate thesse required plugins: %s.
vi: <strong>%s:</strong> Bạn phải cài đặt và kích hoạt các plugin bắt buộc: %s.

source: Settings
vi: Cài đặt

source: Submit
vi: Hoàn tất

source: Pixels
vi: Điểm ảnh

source: -- Choose post --
vi: -- Chọn bài viết --

source: -- Choose %s --
vi: -- Chọn %s --

source: Remove
vi: Xóa

source: Add
vi: Thêm

source: Insert Media
vi: Thêm tập tin

source: Backup done!
vi: Đã chạy xong sao lưu!

source: <strong>Error:</strong> Plugin %s requires PHP version at least %s, please upgrade it or contact your hosting provider.
vi: <strong>Lỗi:</strong> Plugin %s yêu cầu phiên bản PHP từ %s, xin vui lòng nâng cấp hoặc liên hệ với nhà cung cấp hosting.

source: Plugin Settings
vi: Cài đặt plugin

source: All HocWP Plugins Settings
vi: Tất cả cài đặt plugin bởi HocWP

source: %s Settings Page
vi: Trang cài đặt %s

source: <strong>Missing required plugin:</strong> You must install and activate plugin <a href="%s">%s</a>.
vi: <strong>Thiếu plugin bắt buộc:</strong> Bạn phải cài đặt và kích hoạt plugin <a href="%s">%s</a>.

source: <strong>Warning:</strong> You can choose one term only for taxonomy %s.
vi: <strong>Cảnh báo:</strong> Bạn chỉ có thể chọn một mục duy nhất cho taxonomy %s.

source: Invalid Google API Key.
vi: Mã Google API Key không hợp lệ.

source: The <strong>$sql_column</strong> argument just only contains MySQL query inside (), it isn't full MySQL query.
vi: Tham số <strong>$sql_column</strong> chỉ chứa truy vấn MySQL bên trong ngoặc đơn (), chứ không phải chứa câu truy vấn MySQL đầy đủ.

source: Every %d Minutes
vi: Mỗi %d phút

source: There was an error caused, please try again.
vi: Đã có lỗi xảy ra, xin vui lòng thử lại.

source: Upload Description
vi: Chú thích tải lên
